SIGNS = {
    "овен": "♈️Овен: ",
    "телец": "♉️Телец: ",
    "близнецы": "♊️Близнецы: ",
    "рак": "♋️Рак: ",
    "лев": "♌️Лев: ",
    "дева": "♍️Дева: ",
    "весы": "♎️Весы: ",
    "скорпион": "♏️Скорпион: ",
    "стрелец": "♐️Стрелец: ",
    "козерог": "♑️Козерог: ",
    "водолей": "♒️Водолей: ",
    "рыбы": "♓️Рыбы: ",
}
WRONG_MESSAGE = f"""Не слышу, что ты там пишешь.
Тегаешь меня <@1177181921961312337> и пишешь свой знак:
{', '.join(SIGNS)}
"""
VK_ERROR = "Что то облачно на небе, тучи звезды загораживают, может позже?"
NO_SIGN = f"""Что это за знаки, что они значат? Лучше попробуй один из этих:
{', '.join(SIGNS)}
"""
